// массив продуктовых карточек
export const productCards = [
  {
    id: 1,
    image: "mousse",
    name: "Увлажняющий мусс",
    purpose: "для нормальной кожи",
    description: "Глубоко увлажняет кожу лица, оставляя её мягкой и гладкой",
    compound:
      "активные натуральные комплексы, витамины С, А, РР, В и Е, солнцезащитные компоненты",
    price: 2750,
  },
  {
    id: 2,
    image: "mask",
    name: "Увлажняющая маска",
    purpose: "для нормальной кожи",
    description: "Способствует удерживанию влаги в верхних слоях кожи",
    compound: "воски, минералы, масла",
    price: 3500,
  },
  {
    id: 3,
    image: "gel",
    name: "Гель для умывания",
    purpose: "для нормальной кожи",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи",
    compound:
      "активные натуральные комплексы, витамины С, А, РР, В и Е, солнцезащитные компоненты",
    price: 1650,
  },
  {
    id: 4,
    image: "gifts_1",
    name: "Подарочный набор №1",
    purpose: "для нормальной кожи",
    description: "Набор, состоящий из увлажняющего крема и маски",
    compound: "воски, минералы, масла",
    price: 4750,
  },
  {
    id: 5,
    image: "gifts_2",
    name: "Подарочный набор №5",
    purpose: "для нормальной кожи",
    description:
      "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания",
    compound: "воски, минералы, масла",
    price: 7520,
  },
];
